[SetupWizard]

Install 			= Pasang Pemacu Kad WLAN ASUS
Install_ToolTip			= Klik untuk menjalankan program pemasangan WLAN
Install_BT			= Pasang pemacu Bluetooth
Install_BT_ToolTip	= Klik untuk menjalankan program pemasangan Bluetooth
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Pasang Utiliti WiDi
Install_WiDi_UI_ToolTip	= Klik untuk menjalankan program pemasangan persediaan Utiliti WiDi
Manual_Read_Install		= Baca/Pasang Manual Pengguna
Manual_Read_Install_ToolTip	= Klik untuk melihat atau memasang manual pengguna
Explore_CD			= Terokai CD ini
Explore_CD_ToolTip		= Klik untuk melayari CD ini menggunakan Windows Explorer
Browse_WebSite			= Lawat laman web kami
Browse_WebSite_ToolTip		= Klik untuk melancarkan laman web kami dalam pelayar anda
Install_Langauge		= Pasang bahasa tersebut :
Exit				= Keluar
Read_QSG			= Baca panduan mula cepat
Read_QSG_ToolTip		= Klik untuk membuka panduan mula cepat
Read_UserManual			= Baca manual pengguna
Read_UserManual_ToolTip		= Klik untuk membuka manual pengguna
Install_UserDoc			= Pasang Manual Pengguna
Install_UserDoc_ToolTip		= Klik untuk memasang manual pengguna
Install_AdobeReader		= Pasang Adobe Reader
Install_AdobeReader_ToolTip	= Fail dokumen ialah format PDF, anda memerlukan Adobe Acrobat Reader untuk melihatnya
Download_AdobeReader		= Muat turun Adobe Reader
Download_AdobeReader_ToolTip	= Klik Muat Turun Adobe Reader untuk memuat turun aplikasi dan kemas kininya secara terus daripada laman web Adobe
Return				= Undur
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= OS tidak menyokong pemacu BT ini
Notsupper_WIFIdriver	= OS tidak menyokong pemacu ini.

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語